[
  "cmdr",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "advanced-canvas",
  "obsidian-icon-folder",
  "obsidian-html-tags-autocomplete",
  "obsidian-mindmap-nextgen",
  "obsidian-google-tasks",
  "obsidian-latex-suite"
]